"Basic MultiMarkdown" = "基本的なMultiMarkdown";

"Heading" = "見出し";

"Text Section with Heading" = "頭書きありのテキスト節";

"Text Section" = "テキスト節";

"Addition" = "追加";

"Deletion" = "削除";

"Highlight" = "ハイライト";

"Block Quote" = "ブロック引用";

"Code Block" = "コードブロック";

"Caption" = "キャプション";

"Code Span" = "コードスパン";

"E-book" = "電子書籍";

"Part Number" = "部番号";

"Part <$t:part>" = "第<$t:part>部";

"part-number" = "part-number";

"Part Title Page" = "部タイトルページ";

"Part <$t:part>\n\n" = "第<$t:part>部\n\n";

"part-title" = "part-title";

"Chapter Number" = "章番号";

"chapter-heading" = "chapter-heading";

"Chapter Heading" = "章見出し";

"Chapter <$t:chapter><$rst_scene>" = "章<$t:chapter><$rst_scene>";

"chapter-title" = "chapter-title";

"Chapter Title" = "章タイトル";

"Chapter <$t:chapter><$rst_scene>\n" = "章<$t:chapter><$rst_scene>\n";

"heading" = "見出し";

"Sub-Heading" = "小見出し";

"Numbered Chapter" = "番号ありの章";

"chapter" = "章";

"Chapter" = "章";

"titled-chapter" = "titled-chapter";

"Chapter with Title" = "タイトルありの章";

"Section with Title" = "タイトルありの節";

"titled-section" = "titled-section";

"Section with Sub-Heading" = "サブ見出しありの節";

"Section Text" = "節テキスト";

"section" = "節";

"Numbered Section" = "番号ありの節";

"numbered-section" = "numbered-section";

"New Section" = "新しい節";

"Attribution" = "属性";

"Body" = "本文";

"Title" = "タイトル";

"Heading 1" = "見出し1";

"Heading 2" = "見出し2";

"E-book Screenplay" = "電子書籍映画シナリオ";

"Title Page" = "タイトルページ";

"Part Number (Bordered)" = "部番号（枠あり）";

"Chapter <$t:chapter>\n" = "第<$t:chapter>章\n";

"Chapter Heading (Bordered)" = "章の見出し（枠あり）";

"Chapter Title (Bordered)" = "章のタイトル（枠あり）";

"Heading (Bordered)" = "見出し（枠あり）";

"subheading" = "小見出し";

"Chapter (Bordered Heading)" = "章（枠あり見出し）";

"Chapter with Title (Bordered)" = "タイトルありの章（枠あり）";

"Section with Title (Bordered)" = "タイトルありの節（枠あり）";

"sub-headed-section" = "sub-headed-section";

"front-matter" = "前付け";

"Bordered Title" = "枠ありタイトル";

"Subtitle" = "サブタイトル";

"Section Number" = "節番号";

"Page Title" = "ページタイトル";

"Footnotes" = "脚注";

"Enumerated Outline" = "番号付きアウトライン";

"Decimal Outline Item" = "箇条書きアウトライン項目";

"Alphanumeric Outline Item (Wide Spacing)" = "英数字アウトライン項目（文字間大）";

"<$aon>.\t" = "<$aon>.\t";

"Alphanumeric Outline Item" = "英数字アウトライン項目";

"Outline Item" = "アウトライン項目";

"Full Outline" = "完全なアウトライン";

"<$aon>. " = "<$aon>. ";

"Modern" = "モダン";

"Part Number Page" = "部番号ページ";

"Chapter <$t:chapter>" = "章<$t:chapter>";

"Titled Section" = "タイトルありの節";

"New Page" = "新ページ";

"Centered Text" = "中央寄せテキスト";

"Manuscript (Courier)" = "原稿（Courier）";

"Part Title" = "部タイトル";

"Part <$t:part>: " = "部 <$t:part>: ";

"<$surname> / <$ABBR_PROJECTTITLE> / <$p>" = "<$surname> / <$ABBR_PROJECTTITLE> / <$p>";

"Manuscript (Times)" = "原稿 (Times)";

"NaNoWriMo (Obfuscated)" = "NaNoWriMo (Obfuscated)";

"Paperback (5.06\" x 7.81\")" = "ペーパーバック（5.06\" x 7.81\")";

"Part <$t:part>\n" = "部<$t:part>\n";

"Table of Contents" = "目次";

"Plain Text Manuscript" = "テキスト原稿";

"----------------------------------------------\n\n\n\n\nPART <$W:part>" = "----------------------------------------------\n\n\n\n\nPART <$W:part>";

"----------------------------------------------\n\n\n\n\nPART <$W:part>: " = "----------------------------------------------\n\n\n\n\nパート <$W:part>: ";

"==============================================\n    CHAPTER <$W:chapter>" = "==============================================\N    章 <$W:chapter>";

"==============================================\n    CHAPTER <$W:chapter>\n        " = "==============================================\N    章 <$W:chapter>\n        ";

"Plain Text Screenplay" = "テキストの映画シナリオ";

"Proof Copy" = "校正刷";

"PART <$W:part>" = "部<$W:part>";

"PART <$W:part>\n" = "部<$W:part>\n";

"# # Chapter <$W:chapter> # #" = "# # 章<$W:chapter> # #";

"\n(PROOF COPY -- Not for distribution.)" = "\n(校正刷 -- 配布対象外。)";

"Chapter <$W:chapter>\n# # " = "章<$W:chapter>\n# # ";

" # #\n(PROOF COPY -- Not for distribution.)" = " # #\n(校正刷 -- 配布対象外。)";

"Front Matter Page" = "前付けのページ";

"# # END # #" = "# # END # #";

"<$surname> / <$ABBR_PROJECTTITLE>" = "<$surname> / <$ABBR_PROJECTTITLE>";

"PROOF COPY" = "校正刷";

"Not for distribution" = "配布対象外";

"Script or Screenplay" = "脚本または映画シナリオ";


"Full Indented Outline" = "インデント付き全アウトライン";


"Outline Document" = "アウトラインドキュメント";


"PART <$W:part><$rst_arabic_synopsis>" = "第<$W:part><$rst_arabic_synopsis>部";


"PART <$W:part><$rst_arabic_synopsis>:" = "第<$W:part><$rst_arabic_synopsis>部";


"Chapter <$t:chapter><$rst_arabic_synopsis>" = "第<$t:chapter><$rst_arabic_synopsis>章";


"Numbered Synopsis" = "番号付きあらすじ";


"Numbered Synopsis (Restarts)" = "番号付きあらすじ(再起動）";


"Title and Synopsis" = "タイトルとあらすじ";


"Synopsis" = "あらすじ";


"The End." = "終了";


"<$ABBR_TITLE> - <$AUTHOR> - <$mediumdate>" = "<$ABBR_TITLE> - <$AUTHOR> - <$mediumdate>";


"Page <$p>" = "ページ<$p>";
